tap "gromgit/fuse"
tap "homebrew/bundle"
brew "act"
brew "automake"
brew "bash"
brew "ca-certificates"
brew "openssl@3"
brew "bat"
brew "bison"
brew "chruby"
brew "coreutils"
brew "crane"
brew "gdbm"
brew "gh"
brew "git"
brew "readline"
brew "xz"
brew "glib"
brew "gnu-sed"
brew "gnupg"
brew "jq"
brew "kubernetes-cli"
brew "libffi"
brew "libyaml"
brew "qemu"
brew "lima"
brew "pinentry-mac"
brew "pyyaml"
brew "ruby-install"
brew "skopeo"
brew "tig"
brew "tree"
brew "wget"
brew "xdotool"
brew "yq"
brew "gromgit/fuse/ntfs-3g-mac"
cask "db-browser-for-sqlite"
cask "ghostty"
cask "iterm2"
cask "localsend"
cask "macfuse"
cask "mounty"
cask "rectangle"
